<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<c:set var="root" value="${pageContext.request.contextPath}" />
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="${root}/css/member/member_rule1.css" />
<script type="text/javascript" src="${root}/js/member/member_registe.js"></script>
</head>
<body>
<div id="rule_table">
	<img alt="닫기" src="${root}/img/main/cancel.png"  onclick='self.close()' class="rule_img">
	<h2>(주)북적북적 이용약관</h2>
	<dl>
		<dt>[제 1장 총칙]</dt>
		<dd>
			<ul>
				<li><span class="txtColor">제1조 (목적)</span>
					<ul>
						이 약관은 ㈜북적북적(이하 "회사"라고 합니다)가 운영하는 인터넷사이트 및 오프라인 영업장을를 통하여 제공하는 전자상거래 관련 서비스(이하 "서비스"라고 합니다)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항을 정하는 것을 목적으로 합니다.
					</ul>
				</li>
				<li><span class="txtColor">제2조 (정의)</span>
					<ul>
						<li>① "북적북적"라 함은 회사가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 가상의 영업장(www.interpark.com 또는 www.interpark.co.kr)을 말하며, 아울러 사이버 몰을 운영하는 사업자의 의미로도 사용합니다. 단, 아이포인트몰, 마트/할인점, 도서, 공연/영화 및 쇼핑에 한하며 다른 탭의 영업장 및 
						www.playdb.co.kr은 제외합니다.</li>
						<li>② "이용자"라 함은 회사에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
						<li>③ "회원"이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
						<li>④ "비회원"이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</li>
						<li>⑤ "Tiki회원"이라 함은 회사의 티켓예매/ENT서비스에 개인정보를 제공하고, 회원등록을 한 자로서 회비를 납부한 후 Tiki회원 기간 내 회사의 정보를 지속적으로 제공받으며, 회사가 제공하는 유료회원 서비스를 이용할 수 있는 회원으로 티켓부문에 한합니다.</li>
						<li>⑥ "어린이 회원"이라 함은 회사에 보호자의 동의를 얻어 개인정보를 제공하고 회원으로 등록한 만14세 미만의 자로서, 회사의 정보를 제공받고, 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 의미합니다.</li>
						<li>⑦ "오픈마켓"이라 함은 회사를 통하여 판매자와 구매자간에 물품 매매 거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가 서비스 일체를 말하며 www.interpark.com 사이트의 첫 화면 또는 쇼핑서비스를 말합니다.</li>
						<li>⑧ "판매자"라 함은 본 약관 및 오픈마켓 판매자약관을 승인하고, 회사와 서비스 이용계약을 체결한 자를 말하며, 물품을 판매할 의사로 해당 물품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 자의 의미로도 사용합니다.</li>
						<li>⑨ "구매자"라 함은 재화 또는 용역을 구입할 의사를 회사가 온라인으로 제공하는 양식에 맞추어 밝힌 이용자를 말하며, 회원 및 비회원 구매자 모두를 의미합니다.</li>
						<li>⑩ "I-Point"라 함은 이용자가 북적북적 및 가맹사이트(북적북적투어 등)에서 재화를 구입하거나 용역을 이용하고 그 대가를 지급하는데 사용하기 위하여 ㈜북적북적가 발행, 관리하는 마일리지 형태의 선불식 전자지급수단을 말합니다.</li>
					</ul>
				</li>
				<li><span class="txtColor">제3조 (약관의 명시와 설명 및 개정)</span>
					<ul>
						<li>① 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등) 등을 이용자가 알 수 있도록 회사의 초기 서비스화면(전면)에 게시합니다. 다만 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
						<li>② 회사는 약관의 규제에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위 에서 이 약관을 개정합니다.</li>
						<li>③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사의 초기화면이나 팝업화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.</li>
						<li>④ 회사가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
						<li>⑤ 이용자가 가입 시 동의한 약관에 대해서 이용자가 열람을 요구할 경우, 이용자가 가입 시 기재한 전자우편으로 링크형태로 전송됩니다.</li>
						<li>⑥ 본 약관에 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령 및 정부기관의 해석 또는 일반적인 상관례에 따릅니다.</li>
					</ul>
				</li>
			</ul>
		</dd>
	</dl>

	<dl>
		<dt>[제 2장 회사의 서비스]</dt>
		<dd>
			<ul>
				<li><span class="txtColor">제4조 (서비스의 제공)</span>
					<ul>
						<li>① 회사는 다음과 같은 업무를 수행합니다.
							<ul>
								<li>1. 쇼핑서비스(오픈마켓 서비스 포함)
									<ul>
									 <li>가. 재화 또는 용역에 대한 정보 제공 및 구매계약의 중개 </li>
									 <li>나. 구매자와 판매자의 자기결정에 의하여 상호간에 물품매매거래가 이루어질 수 있도록 사이버 거래장소를 온라인으로 제공 및 관련 부가 서비스 </li>
									 <li>다. 매매계약체결 및 매매보호 지원서비스  </li>
									</ul>
								</li>
								<li>2. 도서서비스(회사와 별도약정으로 한 공급자의 직접배송 서비스 포함)
									<ul>
										<li>가. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결 </li>
										<li>나. 구매계약이 체결된 재화 또는 용역의 배송</li>
										<li>다. 회사에서 구매한 도서를 명동 북파크에서 직접 수령하는 현장 수령 서비스 및 도서 대여서비스</li>
									</ul>
								</li>
								<li>3. 티켓예매서비스 또는 ENT서비스
									<ul>
										<li>가. 재화 또는 용역에 대한 정보 제공 및 구매계약의 중개 </li>
										<li>나. 공연 등에 대한 관람서비스의 판매</li>
									</ul>
								</li>
								<li>4. 여행 서비스(개정 2009.09.01)</li>
								<li>5. 기타 회사가 정하는 업무 등</li>
							</ul>
						</li>
						<li>② 쇼핑서비스의 경우 회사는 구매자와 판매자간 거래의 안정성 및 신뢰성을 증진시키는 도구만을 제공하며, 구매자와 판매자간에 성립된 거래와 관련된 책임은 거래당사자들 스스로가 부담하여야 합니다.</li>
					</ul>
				</li>
				<li><span class="txtColor">제5조 (정보의 제공)</span>
					<ul>
						<li>① 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 전자우편 또는 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
						<li>② 회사는 거래실적 등에 따라 회원의 신용등급을 정하여 각각의 혜택을 부여할 수 있으며 이에 관해 회사는 별도 공지할 수 있습니다.<br>다만 제14조에 따라 회원자격이 정지되는 경우 신용등급 등이 혜택이 소멸되고, 재가입 등의 경우에도 복원되지 아니합니다.</li>
						<li>③ 회사는 본 약관에 따라 회원의 관련법령 등에 위반이 있음이 확인되거나 현저한 가능성이 있는 경우 회원자격정지 및 관계기관의 정보제공(신고) 등의 절차를 시행할 수 있습니다.</li>
						<li>④ 회사는 회사 또는 ㈜북적북적가 직접 운영하는 제2조 제1항의 사이트 이외에 다른 경로로 접근하거나 다른 도메인 등으로 접속하여 오류로 연결되는 이용자의 이용에 대하여 신뢰성을 보장하지 아니합니다.</li>
					</ul>
				</li>
				<li><span class="txtColor">제6조 (회사의 의무)</span>
					<ul>
						<li>① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다 합니다. </li>
						<li>② 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용/금융정보 포함)보호를 위한 보안시스템을 갖추어야 합니다. </li>
						<li>③ 회사는 관련법령을 준수하고, 회원을 위한 고객 상담센터를 운영하여 각종 민원의 해소를 위해 노력합니다 </li>
					</ul>
				</li>
				<li><span class="txtColor">제7조 (이용자의 의무)</span>
					<ul>
						이용자는 다음 행위를 하여서는 안됩니다.
						<li>1. 신청, 변경시 허위내용의 등록 또는 타인의 개인정보, 신용 및 금융정보, 연락처, 아이디(닉네임 포함) 도용 및 임의사용</li>
						<li>2. 회사에 게시된 정보를 변경하거나 고의로 변경을 시도하는 행위</li>
						<li>3. 회사가 정한 정보 이외의 정보(바이러스 프로그램 등)의 송신 또는 게시</li>
						<li>4. 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
						<li>5. 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
						<li>6. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 회사에 공개 또는 게시하는 행위</li>
						<li>7. 회사의 서비스정책에 반하여 재판매 또는 허위매출 만을 위해 상품을 구매하는 행위</li>
						<li>8. 회사가 이용자를 위해 시행하는 각종의 이벤트(할인쿠폰 등) 서비스를 회사 서비스정책에 맞지 않도록 사용하는 행위</li>
						<li>9. 현금융통을 위해 신용카드를 사용하거나, 금감원, 수사기관 등의 제재를 받을 수 있는 사항의 거래요청, 회사의 정당한 관련서류 제출요구에 응하지 않는 행위</li>
						<li>10. 회사의 고객불만사항 처리절차 중 통상적인 범위를 현저히 벗어나는 욕설, 성적비하 등의 비 인격적 언행표출 및 위력과시 등의 공포감 유발 등을 수 차례 반복하는 행위</li>
						<li>11. 회사를 통해 알게 된 재화 및 용역의 대상을 판매자와 직거래하는 행위</li>
						<li>12. 법령에 따라 온라인 유통이 금지되거나 제한되는 재화, 용역을 구매하려는 행위</li>
					</ul>
				</li>
				<li><span class="txtColor">제8조 (회원의 ID 및 비밀번호에 대한 의무)</span>
					<ul>
						<li>① 회원은 관련법령에 따라 회원정보 ID와 비밀번호에 관한 관리책임을 가집니다. </li>
						<li>② 회원은 자신의 ID 및 비밀번호를 제공하거나 임의 사용하는 등 제3자에게 이용하게 해서는 안됩니다. </li>
						<li>③ 회원이 자신의 ID 및 비밀번호 또는 개인정보 등이 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 알리고 회사의 안내에 따라야 합니다.</li>
					</ul>
				</li>
				<li><span class="txtColor">제9조 (회원의 게시물)</span>
					<ul>
						<li>① 회사는 회원이 게시하거나 등록(링크를 포함)하는 서비스의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있으며, 기타 필요한 조치를 취할 수 있습니다.
							<ul>
								<li>1. 다른 회원 또는 제3자를 비방하거나 명예를 훼손시키는 내용인 경우 </li>
								<li>2. 공공질서 및 미풍양속에 위반되는 내용일 경우 </li>
								<li>3. 범죄행위와 결부된다고 인정되거나 종교적, 정치적, 사회적 분쟁을 일으킬 수 있는 경우 </li>
								<li>4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 </li>
								<li>5. 회사에서 규정한 게시기간을 초과한 경우 </li>
								<li>6. 회원이 회사 사이트 및 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우 </li>
								<li>7. 해당화면과 객관적인 관련성이 없거나 현저히 적다고 판단되는 내용(다른 광고문구 등)</li>
								<li>8. 티켓 등의 재판매를 위한 매매양도를 유도하는 경우</li>
							</ul>
						</li>
						<li>② 회사는 판매자 또는 이용자가 다른 판매자 또는 이용자가 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다. </li>
					</ul>
				</li>
				<li><span class="txtColor">제10조 (서비스 이용시간)</span>
					<ul>
						<li>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 매일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다. </li>
						<li>② 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다. </li>
					</ul>
				</li>
				<li><span class="txtColor">제11조 (서비스의 중단)</span>
					<ul>
						<li>① 회사는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
						<li>② 제1항에 의한 서비스 중단의 경우에는 회사는 제15조에 정한 방법으로 이용자에게 통지합니다.</li>
						<li>③ 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 회사의 고의 또는 과실이 없는 경우에는 배상하지 아니합니다.</li>
					</ul>
				</li>
			</ul>
		</dd>
	</dl>
</div>
</body>
</html>